{
  "adviceFormHeaderText1":  " Есть вопросы?",
  "adviceFormHeaderText2":  "Да, хочу",
  "workroom": "Мастерская печати и дизайна",
  "needBusinessCards": "Нужны визитки, но нет дизайнера?<br/>Есть дизайн, но не доволен работой обычных типографий?<br/><br/>Мастерская holo apollo art - уникальное место, где и дизайн, и печать максимально качественные.",
  "printing": "Печать",
  "design": "Дизайн",
  "businessCards": "Визитки",
  "invitations": "Приглашения",
  "weddingPrinting": "Свадебная полиграфия",
  "labels": "Этикетки",
  "posters": "Плакаты и афиши",
  "menus": "Меню для ресторанов",
  "logo": "Логотип",
  "corporateIdentity": "Фирменный стиль",
  "infographics": "Инфографика",
  "instagramDesign": "Instagram дизайн",
  "printingDesign": "Дизайн для печати",
  "techLayouts": "Технические макеты",
  "more": "Подробнее",
  "whatIsSilkScreen": "Что такое шелкотрафарет?",
  "technologyDescription": "Технология шелкотрафарета - метод прямого перенесения краски на бумагу или ткань сквозь трафаретную форму.<br/><br/>Этот метод позволяет наносить краску на бумагу любой плотности и цвета. То есть даже на чёрный супер-плотный картон. Ни один из существующих методов печати не сможет достичь такого результата. Изделия, напечатанные методом шелкотрафарета, очень отличаются визуально от обычной печати. Краска имеет текстуру, в неё можно добавлять блестинки, или лакировать её.<br/><br/>Шелкография - это древняя технология, которую использовали в Китае і Японии ещё в V веке.<br/>На плотную деревянную рамку натягивались шелковые нитки в виде сетки, с помощью крахмала и натуральных красителей сквозь это сито на бумагу и ткань переносился рисунок.<br/><br/>Сейчас вместо шелка используются тонкие синтетические нитки. Вместо крахмала - специальные светочувствительные фото-эмульсии.<br/><br/>Одновременно можно напечатать только один цвет. Для печати каждого цвета используется отдельная рама.",
  "digitalPrinting": "Цифровая печать",
  "screenPrinting": "Шелкотрафарет",
  "zoomedIn": "под увеличением",
  "printingOnDarkPaper": "Печать на темной бумаге",
  "inkTexture": "Текстура краски",
  "sparkles": "Возможность добавить блестинки",
  "denseCardboard": "Печать на очень плотном картоне",
  "largeCirculation": "Большие тиражи",
  "fullColor": "Полноцветная печать",
  "yes": "Да",
  "no": "Нет",
  "workroomGoal": "Цель нашей мастерской - создавать полиграфию, которую приятно трогать и рассматривать. Для этого мы используем всё своё мастерство и смекалку :)<br/><br/>В нашей мастерской вы можете заказать стильный дизайн своих изделий и их печать методом шелкотрафарета.",
  "wantCoolDesign": "Хочешь крутой дизайн и печать?",
  "leaveApplication": "Оставляй заявку и получи бесплатную консультацию"
}
